/* Class = "NSButtonCell"; title = "Close"; ObjectID = "C3S-br-U0Y"; */
"C3S-br-U0Y.title" = "Close";

/* Class = "NSTextFieldCell"; title = "Filtered Applications"; ObjectID = "GCS-bh-ala"; */
"GCS-bh-ala.title" = "Filtered Applications";
